tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "mopidy/mopidy"
tap "neomutt/neomutt"
tap "neovim/neovim"
brew "ack"
brew "autojump"
brew "caddy"
brew "curl"
brew "dnsmasq"
brew "fish"
brew "git-flow-avh"
brew "gnupg"
brew "go"
brew "gopass"
brew "gpg-agent"
brew "python3"
brew "htop"
brew "imagemagick"
brew "jq"
brew "lbdb"
brew "mariadb", restart_service: true
brew "memcached", restart_service: true
brew "mongodb", restart_service: true
brew "mpc"
brew "ncmpcpp"
brew "neovim"
brew "node"
brew "python"
brew "notmuch"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "reattach-to-user-namespace"
brew "shpotify"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tig"
brew "tmux"
brew "trash"
brew "urlview"
brew "vifm"
brew "yarn"
brew "homebrew/php/php71"
brew "mopidy/mopidy/mopidy"
brew "mopidy/mopidy/mopidy-spotify"
brew "neomutt/neomutt/neomutt"

cask "betterzipql"
cask "google-chrome"
cask "hammerspoon"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "vlc"
cask "webpquicklook"
cask "caskroom/fonts/font-hack"
